Repository: ad-m/pru
Catalog: pru/registers/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Featured image
pl: Powiązana grafika

source: Institution name
pl: Nazwa instytucji

source: Contractor data
pl: Nazwa każdego z kontrahentów

source: Name of each contractor
pl: Opublikowane jest oznaczenie nazwy każdego z przedsiębiorców np. nazwa firmy, imię i nazwisko osoby fizycznej

source: ID data of contractor
pl: Numer identyfikacyjny kontrahentów

source: Machine readable of contractor eg. KRS, NIP, REGON
pl: Powszechny identyfikator przedsiębiorców np. KRS, NIP, REGON

source: Value of contract
pl: Wartość umów

source: Value of each contract are published
pl: Wartość każdej umowy jest dostępna on-line

source: Individual person name
pl: Dane osobowe osób fizycznych

source: Name of contractor, even individual person
pl: Dane kontrahentów, także osób fizycznych są publikowane

source: Text format
pl: Format tekstowy

source: Datasheet are published as text
pl: Dane są publikowane w formie tekstowe np. tekstowej tabeli

source: Comparable
pl: Porównywalne

source: Data are published in comparable form eg. spreadsheet, not PDF
pl: Dane są publikowane w formacie umożliwiającym porównywanie np. arkusz kalkulacyjny, ale nie PDF

source: Scan
pl: Skany umów

source: Scan of most contract without enquire
pl: Zapewniony jest z widoku rejestru dostęp bez wniosków do skanów większości umów

source: Information about spending
pl: Dane o wydatkach

source: Published data contains information about spneding without contracts too
pl: Publikowane są informacje o wydatkach, także niezwiązanych z umowami (faktury, koszty sądowe itd.)

source: Comment
pl: Komentarz

source: Extra information about registers eg. story of publishing, heroes
pl: Dodatkowe informacje np. o historii publikacji, bohaterach

source: Reporter
pl: Osoba zgłaszająca

source: User who report contracts to us
pl: Użytkownik, który zgłosił nam rejestr

source: Community
pl: Gmina

source: Longtitude
pl: Wysokość geograficzna

source: Langtitude
pl: Szerokość geograficzna

source: URL of publication
pl: Adres publikacji

source: Public
pl: Opublikowane

source: Mark to publish on site
pl: Zaznacz, aby opublikować na stronie

source: Creation date
pl: Data utworzenia

source: Last modification date
pl: Data ostatniej modyfikacji

source: Date of last modification of this object
pl: Data ostatniej modyfikacji obiektu
